var searchData=
[
  ['тестирование_0',['тестирование',['../frontend.html#autotoc_md40',1,'Отладка и тестирование'],['../backend.html#autotoc_md88',1,'Разработка и тестирование'],['../frontend.html#autotoc_md47',1,'Тестирование'],['../backend.html#autotoc_md90',1,'Тестирование']]],
  ['тест_20план_1',['10. Тест-план',['../plan.html#autotoc_md136',1,'']]],
  ['технологии_2',['Основные технологии',['../backend.html#autotoc_md62',1,'']]],
  ['технологический_20стек_3',['технологический стек',['../backend.html#autotoc_md61',1,'Технологический стек'],['../index.html#autotoc_md111',1,'Технологический стек']]],
  ['требования_4',['требования',['../index.html#autotoc_md116',1,'Предварительные требования'],['../frontend.html#autotoc_md2',1,'Требования']]],
  ['трекинга_5',['Стабилизация трекинга',['../frontend.html#autotoc_md10',1,'']]]
];
