var searchData=
[
  ['дальнейшего_20взаимодействия_0',['При возможности дальнейшего взаимодействия',['../plan.html#autotoc_md138',1,'']]],
  ['данные_20и_20аналитика_1',['7. Данные и аналитика',['../plan.html#autotoc_md133',1,'']]],
  ['данных_2',['данных',['../backend.html#autotoc_md89',1,'Миграции базы данных'],['../backend.html#autotoc_md78',1,'Модели данных']]],
  ['детальная_20обработка_20apriltag_3',['Детальная обработка AprilTag',['../frontend.html#autotoc_md9',1,'']]],
  ['детальное_20описание_20api_4',['Детальное описание API',['../backend.html#autotoc_md74',1,'']]],
  ['детекции_5',['детекции',['../frontend.html#autotoc_md28',1,'Оптимизация детекции'],['../frontend.html#autotoc_md52',1,'Отладка AprilTag детекции']]],
  ['документации_6',['Генерация документации',['../frontend.html#autotoc_md32',1,'']]],
  ['документация_7',['Документация',['../index.html#autotoc_md102',1,'']]],
  ['документация_20компонентов_8',['Документация компонентов',['../index.html#autotoc_md121',1,'']]],
  ['документация_20по_20бэкенду_20django_20rest_20api_9',['Документация по бэкенду (Django REST API)',['../backend.html',1,'index']]],
  ['документация_20проекта_20lctar_10',['Документация проекта LCTAR',['../index.html',1,'']]],
  ['документация_20фронтенда_11',['Документация фронтенда',['../frontend.html',1,'index']]],
  ['дополнительные_20инструменты_12',['Дополнительные инструменты',['../backend.html#autotoc_md63',1,'']]]
];
