var searchData=
[
  ['работает_0',['Как всё работает',['../frontend.html#autotoc_md7',1,'']]],
  ['работа_20с_20ar_20контентом_1',['Работа с AR-контентом',['../frontend.html#autotoc_md14',1,'']]],
  ['работа_20с_20three_20js_2',['Работа с Three.js',['../frontend.html#autotoc_md38',1,'']]],
  ['развертывание_3',['развертывание',['../index.html#autotoc_md118',1,'Продакшн развертывание'],['../backend.html#autotoc_md92',1,'Развертывание'],['../plan.html#autotoc_md132',1,'6. Развертывание']]],
  ['развертыванию_4',['Рекомендации по продакшен развертыванию',['../backend.html#autotoc_md94',1,'']]],
  ['развитие_5',['Поддержка и развитие',['../backend.html#autotoc_md100',1,'']]],
  ['разработка_6',['разработка',['../backend.html#autotoc_md66',1,'Локальная разработка'],['../index.html#autotoc_md117',1,'Локальная разработка'],['../frontend.html#autotoc_md39',1,'AR-разработка']]],
  ['разработка_20и_20тестирование_7',['Разработка и тестирование',['../backend.html#autotoc_md88',1,'']]],
  ['разработки_8',['разработки',['../index.html#autotoc_md125',1,'Контакты команды разработки'],['../frontend.html#autotoc_md36',1,'Лучшие практики разработки']]],
  ['разработку_9',['Вклад в разработку',['../index.html#autotoc_md124',1,'']]],
  ['расширенные_20инструменты_20отладки_10',['Расширенные инструменты отладки',['../frontend.html#autotoc_md55',1,'']]],
  ['регистрация_20просмотра_11',['Регистрация просмотра',['../backend.html#autotoc_md76',1,'']]],
  ['резюме_12',['1. Резюме',['../plan.html#autotoc_md127',1,'']]],
  ['рекомендации_20по_20продакшен_20развертыванию_13',['Рекомендации по продакшен развертыванию',['../backend.html#autotoc_md94',1,'']]],
  ['рекомендуется_14',['рекомендуется',['../index.html#autotoc_md106',1,'Через Docker Compose (рекомендуется)'],['../backend.html#autotoc_md65',1,'Через Docker Compose (рекомендуется)'],['../backend.html#autotoc_md68',1,'Через Poetry (рекомендуется)']]],
  ['рендеринга_15',['Оптимизация рендеринга',['../frontend.html#autotoc_md27',1,'']]],
  ['репозитория_16',['Структура репозитория',['../index.html#autotoc_md107',1,'']]],
  ['риски_20и_20как_20мы_20их_20снимаем_17',['11. Риски и как мы их снимаем',['../plan.html#autotoc_md139',1,'']]]
];
